Repository: VortXTV/VortX
Catalog: app/Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, az, be, bg, bn, br, bs, ca, ceb, cs, cy, da, de, el, es, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, ny, oc, or, pa, pl, ps, pt_br, pt_pt, ro, ru, rw, sd, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vi, xh, yo, zh_hans, zh_hant, zu

source: Pick a file
af: Kies 'n lêer
am: ፋይል ምረጥ
ar: اختر ملفًا
as: এটা ফাইল বাছক
az: Fayl seçin
be: Выберыце файл
bg: Изберете файл
bn: একটি ফাইল বেছে নিন
br: Dibabit ur restr
bs: Odaberi datoteku
ca: Tria un fitxer
ceb: Pagpili og file
cs: Vybrat soubor
cy: Dewis ffeil
da: Vælg en fil
de: Datei auswählen
el: Επιλογή αρχείου
es: Elige un archivo
et: Vali fail
eu: Hautatu fitxategi bat
fa: یک فایل انتخاب کنید
fi: Valitse tiedosto
fil: Pumili ng file
fo: Vel eina fílu
fr: Choisir un fichier
fy: Kies in bestân
ga: Roghnaigh comhad
gd: Tagh faidhle
gl: Escoller un ficheiro
gu: ફાઇલ પસંદ કરો
ha: Zaɓi fayil
he: בחר קובץ
hi: एक फ़ाइल चुनें
hr: Odaberi datoteku
ht: Chwazi yon fichye
hu: Fájl kiválasztása
hy: Ընտրեք ֆայլ
id: Pilih file
ig: Họrọ faịlụ
is: Veldu skrá
it: Scegli un file
ja: ファイルを選択
jv: Pilih file
ka: ფაილის არჩევა
kk: Файл таңдау
km: ជ្រើសរើសឯកសារ
kn: ಫೈಲ್ ಆಯ್ಕೆಮಾಡಿ
ko: 파일 선택
ku: Pelekê hilbijêre
ky: Файл тандаңыз
lb: Wiel eng Datei
lo: ເລືອກໄຟລ໌
lt: Pasirinkite failą
lv: Izvēlēties failu
mg: Misafidiana rakitra
mi: Kōwhiria he kōnae
mk: Избери датотека
ml: ഒരു ഫയൽ തിരഞ്ഞെടുക്കുക
mn: Файл сонгох
mr: एक फाइल निवडा
ms: Pilih fail
mt: Agħżel fajl
my: ဖိုင်တစ်ခု ရွေးရန်
nb: Velg en fil
ne: फाइल छनोट गर्नुहोस्
nl: Kies een bestand
ny: Sankhani fayilo
oc: Causir un fichièr
or: ଏକ ଫାଇଲ ବାଛନ୍ତୁ
pa: ਫ਼ਾਈਲ ਚੁਣੋ
pl: Wybierz plik
ps: یو فایل وټاکئ
pt_br: Escolher um arquivo
pt_pt: Escolher um ficheiro
ro: Alege un fișier
ru: Выбрать файл
rw: Hitamo dosiye
sd: هڪ فائل چونڊيو
si: ගොනුවක් තෝරන්න
sk: Vybrať súbor
sl: Izberi datoteko
sm: Filifili se faila
sn: Sarudza faira
so: Dooro fayl
sq: Zgjidhni një skedar
sr: Изаберите датотеку
st: Khetha faele
su: Pilih file
sv: Välj en fil
sw: Chagua faili
ta: ஒரு கோப்பைத் தேர்ந்தெடு
te: ఫైల్‌ను ఎంచుకోండి
tg: Файлеро интихоб кунед
th: เลือกไฟล์
tr: Bir dosya seçin
tt: Файл сайла
ug: ھۆججەت تاللاڭ
uk: Вибрати файл
ur: ایک فائل منتخب کریں
uz: Fayl tanlang
vi: Chọn một tệp
xh: Khetha ifayile
yo: Yan fáìlì kan
zh_hans: 选择文件
zh_hant: 選擇檔案
zu: Khetha ifayela

source: Pick how the scrubber looks during playback. The preview shows each design.
af: Kies hoe die skuifbalk tydens afspeel lyk. Die voorskou wys elke ontwerp.
am: ፕሌይባክ ወቅት ስካርቡ እንዴት እንደሚታይ ምረጡ። ቅድመ ዕይታ እያንዳንዱን ንድፍ ያሳያል።
ar: اختر كيف يبدو شريط التمرير أثناء التشغيل. تعرض المعاينة كل تصميم.
as: প্লেবেকৰ সময়ত স্ক্ৰাবাৰটো কেনে দেখা যাব বাছক। পূৰ্বদৰ্শনে প্ৰতিটো ডিজাইন দেখুৱায়।
az: Oynatma zamanı sürüşdürücünün necə göründüyünü seçin. Ön baxış hər dizaynı göstərir.
be: Выберыце, як выглядае паласа праматкі падчас прайгравання. Папярэдні прагляд паказвае кожны дызайн.
bg: Изберете как изглежда лентата за превъртане по време на възпроизвеждане. Прегледът показва всеки дизайн.
bn: প্লেব্যাকের সময় স্ক্রাবার কেমন দেখাবে তা বেছে নিন। প্রিভিউ প্রতিটি ডিজাইন দেখায়।
br: Dibabit penaos e sell ar barrenn-treuzikañ e-pad ar c'hoari. Ar rakwel a ziskouez pep neuz.
bs: Odaberite kako izgleda traka za premotavanje tokom reprodukcije. Pregled prikazuje svaki dizajn.
ca: Tria com es veu la barra de desplaçament durant la reproducció. La previsualització mostra cada disseny.
ceb: Pilia kung unsa ang hitsura sa scrubber panahon sa playback. Ang preview mopakita sa matag disenyo.
cs: Vyberte, jak vypadá posuvník během přehrávání. Náhled ukazuje každý vzhled.
cy: Dewiswch sut mae'r bar sgrolio'n edrych wrth chwarae. Mae'r rhagolwg yn dangos pob dyluniad.
da: Vælg hvordan søjlen ser ud under afspilning. Forhåndsvisningen viser hvert design.
de: Wähle, wie der Fortschrittsbalken während der Wiedergabe aussieht. Die Vorschau zeigt jedes Design.
el: Επιλέξτε πώς φαίνεται η μπάρα μετακίνησης κατά την αναπαραγωγή. Η προεπισκόπηση δείχνει κάθε σχέδιο.
es: Elige el aspecto de la barra de progreso durante la reproducción. La vista previa muestra cada diseño.
et: Vali, kuidas keritav riba taasesituse ajal välja näeb. Eelvaade näitab iga kujundust.
eu: Aukeratu nola ikusi nahi duzun barra erreprodukzioan zehar. Aurreikuspenak diseinu bakoitza erakusten du.
fa: انتخاب کنید نوار جابه‌جایی در حین پخش چه شکلی باشد. پیش‌نمایش هر طرح را نشان می‌دهد.
fi: Valitse, miltä kelaussäädin näyttää toiston aikana. Esikatselu näyttää kunkin tyylin.
fil: Piliin kung ano ang hitsura ng scrubber habang nagpa-play. Ipinapakita ng preview ang bawat disenyo.
fo: Vel hvussu leitistongin sær út undir spæling. Forsýningin vísir hvørt sniðið.
fr: Choisissez l'apparence de la barre de lecture pendant la lecture. L'aperçu montre chaque style.
fy: Kies hoe't de fuortgongsbalke der by it ôfspyljen útsjocht. It foarbyld toant elk ûntwerp.
ga: Roghnaigh conas a fhéachann an scriostóir le linn seinnte. Taispeánann an réamhamharc gach dearadh.
gd: Tagh mar a choimheadas an sgrùbair rè cluiche. Seallaidh an ro-shealladh gach dealbhachadh.
gl: Escolle como se ve a barra de avance durante a reprodución. A vista previa mostra cada deseño.
gu: પ્લેબેક દરમિયાન સ્ક્રબર કેવો દેખાય તે પસંદ કરો. પૂર્વાવલોકન દરેક ડિઝાઇન બતાવે છે.
ha: Zaɓi yadda mai gogewa yake bayyana yayin kunnawa. Bori yana nuna kowane ƙira.
he: בחר כיצד ייראה פס ההתקדמות במהלך ההשמעה. התצוגה המקדימה מציגה כל עיצוב.
hi: चुनें कि प्लेबैक के दौरान स्क्रबर कैसा दिखे। पूर्वावलोकन हर डिज़ाइन दिखाता है।
hr: Odaberite kako traka za premotavanje izgleda tijekom reprodukcije. Pregled prikazuje svaki dizajn.
ht: Chwazi kijan scrubber a parèt pandan lekti. Apèsi a montre chak modèl.
hu: Válaszd ki, hogyan nézzen ki a tekerősáv lejátszás közben. Az előnézet megmutatja az egyes kialakításokat.
hy: Ընտրեք, թե ինչ տեսք ունի ժամանակացույցը նվագարկման ժամանակ։ Նախադիտումը ցուցադրում է յուրաքանչյուր ոճ։
id: Pilih tampilan scrubber selama pemutaran. Pratinjau menampilkan setiap desain.
ig: Họrọ ka scrubber ga-esi dị n'oge nkpọ. Nlele na-egosi imewe ọ bụla.
is: Veldu hvernig strippi lítur út við afspilun. Forskoðunin sýnir hvert hönnunin.
it: Scegli l'aspetto della barra di avanzamento durante la riproduzione. L'anteprima mostra ogni stile.
ja: 再生中のスクラバーの見た目を選択します。プレビューで各デザインが表示されます。
jv: Pilih tampilan scrubber sajroning pemutaran. Pratinjau nampilaké saben desain.
ka: აირჩიეთ, როგორ გამოიყურებოდეს გადაადგილების ზოლი დაკვრის დროს. გადახედვა ყველა დიზაინს გვიჩვენებს.
kk: Ойнату кезінде ізқуар қалай көрінетінін таңдаңыз. Алдын ала қарау әрбір дизайнды көрсетеді.
km: ជ្រើសរូបរាងរបស់ scrubber ពេលចាក់។ Preview បង្ហាញការរចនានីមួយៗ។
kn: ಪ್ಲೇಬ್ಯಾಕ್ ಸಮಯದಲ್ಲಿ ಸ್ಕ್ರಬರ್ ಹೇಗೆ ಕಾಣುತ್ತದೆ ಎಂಬುದನ್ನು ಆಯ್ಕೆಮಾಡಿ. ಪೂರ್ವವೀಕ್ಷಣೆ ಪ್ರತಿ ವಿನ್ಯಾಸವನ್ನು ತೋರಿಸುತ್ತದೆ.
ko: 재생 중 스크러버가 어떻게 보일지 선택하세요. 미리 보기에 각 디자인이 표시됩니다.
ku: Hilbijêre ka bar dema lêdanê çawa xuya dibe. Pêşdîtin her sêwiranê nîşan dide.
ky: Ойнотуу учурунда чегүү тилкеси кандай көрүнөрүн тандаңыз. Алдын ала көрүү ар бир дизайнды көрсөтөт.
lb: Wiel wéi d'Ofspillleescht wärend dem Ofspille ausgesäit. D'Virschau weist all Design.
lo: ເລືອກຮູບແບບຂອງແຖບເລື່ອນໃນຂະນະຫຼິ້ນ. ຕົວຢ່າງຈະສະແດງແຕ່ລະດີໄຊ.
lt: Pasirinkite, kaip atrodo eigos juosta atkūrimo metu. Peržiūra parodo kiekvieną dizainą.
lv: Izvēlieties, kā atskaņošanas laikā izskatās norises josla. Priekšskatījumā redzams katrs dizains.
mg: Fidio ny endriky ny scrubber mandritra ny famerenana. Ny topi-maso dia maneho ny endrika tsirairay.
mi: Kōwhiria te āhua o te pūmurumuru i te wā pāho. Ka whakaatu te arokite i ia hoahoa.
mk: Изберете го изгледот на лентата за премотување за време на репродукција. Прегледот го прикажува секој дизајн.
ml: പ്ലേബാക്ക് സമയത്ത് സ്ക്രബ്ബർ എങ്ങനെ കാണപ്പെടുന്നുവെന്ന് തിരഞ്ഞെടുക്കുക. പ്രിവ്യൂ ഓരോ ഡിസൈനും കാണിക്കുന്നു.
mn: Тоглуулах явцад scrubber хэрхэн харагдахыг сонгоно уу. Урьдчилан харах нь дизайн бүрийг харуулна.
mr: प्लेबॅकदरम्यान स्क्रबर कसा दिसेल ते निवडा. पूर्वावलोकन प्रत्येक रचना दाखवते.
ms: Pilih rupa bar imbasan semasa main balik. Pratonton menunjukkan setiap reka bentuk.
mt: Agħżel kif jidher l-iscrubber waqt il-playback. Il-preview juri kull disinn.
my: ဖွင့်ကြည့်နေစဉ် scrubber ၏ ပုံစံကို ရွေးပါ။ အစမ်းကြည့်ရှုမှုတွင် ဒီဇိုင်းတစ်ခုစီကို ပြသည်။
nb: Velg hvordan søkelinjen ser ut under avspilling. Forhåndsvisningen viser hver utforming.
ne: प्लेब्याकका बेला स्क्रबर कस्तो देखिने छनोट गर्नुहोस्। पूर्वावलोकनले प्रत्येक डिजाइन देखाउँछ।
nl: Kies hoe de tijdbalk eruitziet tijdens het afspelen. De voorbeeldweergave toont elk ontwerp.
ny: Sankhani momwe scrubber ikuwonekere pa kusewera. Chithunzithunzi chikuwonetsa kapangidwe kalikonse.
oc: Causissètz l'aparéncia de la barra de progression pendent la lectura. L'apercebut aficha cada estil.
or: ପ୍ଲେବ୍ୟାକ ସମୟରେ ସ୍କ୍ରବର କେମିତି ଦେଖାଯିବ ତାହା ବାଛନ୍ତୁ। ପ୍ରିଭ୍ୟୁ ପ୍ରତ୍ୟେକ ଡିଜାଇନ ଦେଖାଏ।
pa: ਚੁਣੋ ਕਿ ਪਲੇਬੈਕ ਦੌਰਾਨ ਸਕ੍ਰਬਰ ਕਿਵੇਂ ਦਿਖਦਾ ਹੈ। ਪ੍ਰੀਵਿਊ ਹਰ ਡਿਜ਼ਾਈਨ ਦਿਖਾਉਂਦਾ ਹੈ।
pl: Wybierz, jak wygląda pasek przewijania podczas odtwarzania. Podgląd pokazuje każdy projekt.
ps: وټاکئ چې د غږولو پر مهال سکربر څنګه ښکاري. مخکتنه هر ډیزاین ښیي.
pt_br: Escolha a aparência da barra de progresso durante a reprodução. A pré-visualização mostra cada estilo.
pt_pt: Escolha o aspeto da barra de progresso durante a reprodução. A pré-visualização mostra cada estilo.
ro: Alege cum arată cursorul de derulare în timpul redării. Previzualizarea arată fiecare model.
ru: Выберите, как выглядит полоса перемотки во время воспроизведения. Превью показывает каждый вариант.
rw: Hitamo uko scrubber igaragara mu gihe cy'ubukinisha. Igaragazwa mbere ryerekana buri gishushanyo.
sd: چونڊيو ته پلي بيڪ دوران اسڪربر ڪيئن نظر اچي. پريويو هر ڊيزائن ڏيکاري ٿو.
si: වාදනය අතරතුර scrubber පෙනෙන ආකාරය තෝරන්න. පෙරදසුන එක් එක් සැලසුම පෙන්වයි.
sk: Vyberte, ako vyzerá posuvník počas prehrávania. Ukážka zobrazuje každý dizajn.
sl: Izberite, kako je videti drsnik med predvajanjem. Predogled prikazuje vsako obliko.
sm: Filifili le foliga o le scrubber i le taimi o le taalo. E faaali e le vaai muamua mamanu taitasi.
sn: Sarudza kuti scrubber inotaridzika sei panguva yokutamba. Onero rinoratidza dhizaini imwe neimwe.
so: Dooro sida uu scrubber-ku u eeg yahay inta lagu jiro ciyaarista. Horudhaca ayaa muujinaya nashqad kasta.
sq: Zgjidhni si duket shiriti i lëvizjes gjatë luajtjes. Pamja paraprake tregon çdo dizajn.
sr: Изаберите како изгледа трака за премотавање током репродукције. Преглед приказује сваки дизајн.
st: Khetha kamoo scrubber e shebahalang kateng nakong ea playback. Ponelopele e bontša moralo o mong le o mong.
su: Pilih kumaha scrubber katingal salila pamuteran. Pratonton némbongkeun unggal desain.
sv: Välj hur reglaget ser ut under uppspelning. Förhandsvisningen visar varje design.
sw: Chagua jinsi msomaji wa muda unavyoonekana wakati wa uchezaji. Hakikisho linaonyesha kila muundo.
ta: இயக்கத்தின்போது ஸ்க்ரப்பர் எப்படித் தோன்றும் என்பதைத் தேர்ந்தெடுக்கவும். முன்னோட்டம் ஒவ்வொரு வடிவமைப்பையும் காட்டுகிறது.
te: ప్లేబ్యాక్ సమయంలో స్క్రబ్బర్ ఎలా కనిపించాలో ఎంచుకోండి. ప్రివ్యూ ప్రతి డిజైన్‌ను చూపుతుంది.
tg: Интихоб кунед, ки нишондиҳанда ҳангоми пахш чӣ гуна намоён шавад. Пешнамоиш ҳар тарҳро нишон медиҳад.
th: เลือกลักษณะของแถบเลื่อนระหว่างการเล่น ตัวอย่างจะแสดงแต่ละแบบ
tr: Oynatma sırasında ilerleme çubuğunun nasıl göründüğünü seçin. Önizleme her tasarımı gösterir.
tt: Уйнату вакытында тарту юлы ничек күренәсен сайла. Караб чыгу һәр дизайнны күрсәтә.
ug: قويۇش جەريانىدا ئىلگىرى-كەينى سۈرگۈچنىڭ قانداق كۆرۈنىدىغانلىقىنى تاللاڭ. ئالدىن كۆرۈش ھەر بىر لايىھىنى كۆرسىتىدۇ.
uk: Виберіть, як виглядає повзунок під час відтворення. У попередньому перегляді показано кожен варіант.
ur: منتخب کریں کہ پلے بیک کے دوران اسکربر کیسا نظر آئے۔ پیش منظر ہر ڈیزائن دکھاتا ہے۔
uz: Ijro paytida skrubber qanday ko'rinishini tanlang. Ko'rib chiqish har bir dizaynni ko'rsatadi.
vi: Chọn kiểu hiển thị của thanh tua khi phát. Bản xem trước cho thấy từng thiết kế.
xh: Khetha ukuba isilawuli sokutyibiliza sikhangeleka njani ngexesha lokudlala. Umboniso ubonisa uyilo ngalunye.
yo: Yan bí ẹ̀rọ-ìyára ṣe máa rí lásìkò ìtúfò. Àkọ́wò máa ń fi àpẹẹrẹ kọ̀ọ̀kan hàn.
zh_hans: 选择播放时进度条的外观。预览会显示每种设计。
zh_hant: 選擇播放時進度列的外觀。預覽會顯示每種設計。
zu: Khetha ukuthi i-scrubber ibukeka kanjani ngesikhathi sokudlala. Ukubuka kuqala kubonisa idizayini ngayinye.

source: Play a link
af: Speel 'n skakel
am: ሊንክ አጫውት
ar: تشغيل رابط
as: এটা লিংক চলাওক
az: Link oynadın
be: Прайграць спасылку
bg: Възпроизвеждане на връзка
bn: একটি লিঙ্ক চালান
br: C'hoari ul liamm
bs: Pusti link
ca: Reprodueix un enllaç
ceb: Mag-play og link
cs: Přehrát odkaz
cy: Chwarae dolen
da: Afspil et link
de: Link abspielen
el: Αναπαραγωγή συνδέσμου
es: Reproducir un enlace
et: Esita link
eu: Esteka bat erreproduzitu
fa: پخش یک لینک
fi: Toista linkki
fil: Mag-play ng link
fo: Spæl eina leinkju
fr: Lire un lien
fy: In keppeling ôfspylje
ga: Seinn nasc
gd: Cluich ceangal
gl: Reproducir unha ligazón
gu: લિંક ચલાવો
ha: Kunna hanyar haɗi
he: הפעל קישור
hi: एक लिंक चलाएँ
hr: Pokreni poveznicu
ht: Jwe yon lyen
hu: Link lejátszása
hy: Նվագարկել հղում
id: Putar tautan
ig: Kpọọ njikọ
is: Spila tengil
it: Riproduci un link
ja: リンクを再生
jv: Main tautan
ka: ბმულის დაკვრა
kk: Сілтемені ойнату
km: ចាក់តំណភ្ជាប់
kn: ಲಿಂಕ್ ಪ್ಲೇ ಮಾಡಿ
ko: 링크 재생
ku: Girêdanekê bilîze
ky: Шилтемени ойнотуу
lb: E Link ofspillen
lo: ຫຼິ້ນລິ້ງກ໌
lt: Paleisti nuorodą
lv: Atskaņot saiti
mg: Mandefa rohy
mi: Whakatangihia he hono
mk: Пусти линк
ml: ഒരു ലിങ്ക് പ്ലേ ചെയ്യുക
mn: Холбоос тоглуулах
mr: एक लिंक प्ले करा
ms: Mainkan pautan
mt: Daqqa link
my: လင့်ခ်တစ်ခု ဖွင့်ရန်
nb: Spill av en lenke
ne: लिङ्क प्ले गर्नुहोस्
nl: Een link afspelen
ny: Seweretsani ulalo
oc: Legir un ligam
or: ଏକ ଲିଙ୍କ ଚଲାନ୍ତୁ
pa: ਲਿੰਕ ਚਲਾਓ
pl: Odtwórz link
ps: یو لینک وغږوئ
pt_br: Reproduzir um link
pt_pt: Reproduzir uma ligação
ro: Redă un link
ru: Воспроизвести ссылку
rw: Kina ihuza
sd: هڪ لنڪ هلايو
si: සබැඳියක් වාදනය කරන්න
sk: Prehrať odkaz
sl: Predvajaj povezavo
sm: Taalo se sootaga
sn: Tamba chinongedzo
so: Ciyaar xiriir
sq: Luaj një lidhje
sr: Пусти линк
st: Bapala sehokelo
su: Puter hiji tautan
sv: Spela upp en länk
sw: Cheza kiungo
ta: ஒரு இணைப்பை இயக்கு
te: లింక్‌ను ప్లే చేయండి
tg: Пахши пайванд
th: เล่นลิงก์
tr: Bir bağlantı oynat
tt: Сылтаманы уйнат
ug: ئۇلانما قويۇش
uk: Відтворити посилання
ur: کوئی لنک چلائیں
uz: Havolani ijro etish
vi: Phát một liên kết
xh: Dlala ikhonkco
yo: Tu ọ̀nà kan
zh_hans: 播放链接
zh_hant: 播放連結
zu: Dlala isixhumanisi

source: Playback
af: Afspeel
am: ፕሌይባክ
ar: التشغيل
as: প্লেবেক
az: Oynatma
be: Прайграванне
bg: Възпроизвеждане
bn: প্লেব্যাক
br: C'hoari
bs: Reprodukcija
ca: Reproducció
cs: Přehrávání
cy: Chwarae
da: Afspilning
de: Wiedergabe
el: Αναπαραγωγή
es: Reproducción
et: Taasesitus
eu: Erreprodukzioa
fa: پخش
fi: Toisto
fo: Spæling
fr: Lecture
fy: Ofspyljen
ga: Seinnt
gd: Cluich
gl: Reprodución
gu: પ્લેબેક
ha: Kunnawa
he: השמעה
hi: प्लेबैक
hr: Reprodukcija
ht: Lekti
hu: Lejátszás
hy: Նվագարկում
id: Pemutaran
ig: Nkpọ
is: Afspilun
it: Riproduzione
ja: 再生
jv: Pemutaran
ka: დაკვრა
kk: Ойнату
km: ការចាក់
kn: ಪ್ಲೇಬ್ಯಾಕ್
ko: 재생
ku: Lêdan
ky: Ойнотуу
lb: Ofspillen
lo: ການຫຼິ້ນ
lt: Atkūrimas
lv: Atskaņošana
mg: Famerenana
mi: Pāho
mk: Репродукција
ml: പ്ലേബാക്ക്
mn: Тоглуулалт
mr: प्लेबॅक
ms: Main balik
my: ဖွင့်ကြည့်ခြင်း
nb: Avspilling
ne: प्लेब्याक
nl: Afspelen
ny: Kusewera
oc: Lectura
or: ପ୍ଲେବ୍ୟାକ
pa: ਪਲੇਬੈਕ
pl: Odtwarzanie
ps: غږول
pt_br: Reprodução
pt_pt: Reprodução
ro: Redare
ru: Воспроизведение
rw: Ubukinisha
sd: پلي بيڪ
si: වාදනය
sk: Prehrávanie
sl: Predvajanje
sm: Taalo
sn: Kutamba
so: Ciyaarista
sq: Luajtja
sr: Репродукција
su: Pamuteran
sv: Uppspelning
sw: Uchezaji
ta: இயக்கம்
te: ప్లేబ్యాక్
tg: Пахш
th: การเล่น
tr: Oynatma
tt: Уйнату
ug: قويۇش
uk: Відтворення
ur: پلے بیک
uz: Ijro
vi: Phát lại
xh: Ukudlala
yo: Ìtúfò
zh_hans: 播放
zh_hant: 播放
zu: Ukudlala

source: Playing in %@s
af: Speel in %@s
am: በ %@ሰ ውስጥ ይጫወታል
ar: التشغيل خلال %@ ثانية
as: %@ছেকেণ্ডত চলিব
az: %@ saniyə ərzində oynanılır
be: Прайграванне праз %@ с
bg: Възпроизвеждане след %@ сек
bn: %@s-এ চলছে
br: O c'hoari a-benn %@e
bs: Reprodukcija za %@s
ca: Reproduint en %@s
ceb: Mag-play sulod sa %@s
cs: Přehrávání za %@ s
cy: Yn chwarae ymhen %@e
da: Afspiller om %@s
de: Wiedergabe in %@ s
el: Αναπαραγωγή σε %@δλ
es: Reproduciendo en %@s
et: Esitan %@ sek pärast
eu: %@s-tan erreproduzitzen
fa: پخش در %@ ثانیه
fi: Toistetaan %@ s kuluttua
fil: Magpa-play sa loob ng %@s
fo: Spælir um %@s
fr: Lecture dans %@ s
fy: Ofspyljen oer %@s
ga: Ag seinnt i gceann %@s
gd: A' cluich ann an %@d
gl: Reproducindo en %@s
gu: %@s માં ચાલશે
ha: Ana kunnawa cikin %@s
he: מנגן בעוד %@ שנ׳
hi: %@ सेकंड में चल रहा है
hr: Reprodukcija za %@ s
ht: Ap jwe nan %@s
hu: Lejátszás %@ mp múlva
hy: Նվագարկվում է %@վ
id: Memutar dalam %@d
ig: Na-akpọ n'ime %@s
is: Spilun byrjar eftir %@s
it: Riproduzione tra %@s
ja: %@ 秒後に再生
jv: Main ing %@d
ka: %@წ-ში დაიწყება
kk: %@ сек ішінде ойнатылады
km: កំពុងចាក់ក្នុង %@s
kn: %@s ನಲ್ಲಿ ಪ್ಲೇ ಆಗುತ್ತಿದೆ
ko: %@초 후 재생
ku: Di %@ç de dest pê dike
ky: %@с ичинде ойнойт
lb: Spillt a(n) %@s
lo: ຈະຫຼິ້ນໃນ %@ວິ
lt: Paleidžiama po %@ s
lv: Atskaņo pēc %@s
mg: Milalao ao anatin'ny %@s
mi: Ka pāho ā %@m
mk: Пуштање за %@с
ml: %@s-ൽ പ്ലേ ചെയ്യുന്നു
mn: %@с дараа тоглоно
mr: %@s मध्ये प्ले होत आहे
ms: Bermain dalam %@s
mt: Jindaqq f'%@s
my: %@s အတွင်း ဖွင့်တော့မည်
nb: Spiller om %@ s
ne: %@ सेकेन्डमा प्ले हुँदैछ
nl: Afspelen over %@s
ny: Kusewera mkati mwa %@s
oc: Lectura dins %@ s
or: %@s ପରେ ଚାଲିବ
pa: %@s ਵਿੱਚ ਚੱਲ ਰਿਹਾ ਹੈ
pl: Odtwarzanie za %@s
ps: په %@ ثانیو کې غږول کیږي
pt_br: Reproduzindo em %@s
pt_pt: A reproduzir em %@s
ro: Se redă peste %@s
ru: Воспроизведение через %@ с
rw: Bikina mu masegonda %@
sd: %@s ۾ هلندو
si: තත්පර %@කින් වාදනය වේ
sk: Prehrá sa o %@ s
sl: Predvajanje čez %@ s
sm: Taalo i %@s
sn: Kutamba mu%@s
so: Waxay bilaabmaysaa %@s gudahood
sq: Duke luajtur për %@s
sr: Репродукција за %@s
st: E bapala ka %@s
su: Diputer dina %@d
sv: Spelas upp om %@ s
sw: Inacheza katika %@s
ta: %@ விநாடிகளில் இயங்குகிறது
te: %@s లో ప్లే అవుతోంది
tg: Пахш пас аз %@с
th: กำลังเล่นในอีก %@ วินาที
tr: %@ sn içinde oynatılıyor
tt: %@ с эчендә уйнала
ug: %@s دە قويۇلىدۇ
uk: Відтворення через %@ с
ur: %@ سیکنڈ میں چل رہا ہے
uz: %@s dan keyin ijro etiladi
vi: Phát sau %@ giây
xh: Idlala nge-%@s
yo: Ń tú ní ìṣẹ́jú-àáyá %@
zh_hans: %@ 秒后播放
zh_hant: %@ 秒後播放
zu: Idlala nge-%@s

source: Profiles
af: Profiele
am: መገለጫዎች
ar: الملفات الشخصية
as: প্ৰ'ফাইলসমূহ
az: Profillər
be: Профілі
bg: Профили
bn: প্রোফাইল
br: Aeladoù
bs: Profili
ca: Perfils
ceb: Mga Profile
cs: Profily
cy: Proffiliau
da: Profiler
de: Profile
el: Προφίλ
es: Perfiles
et: Profiilid
eu: Profilak
fa: نمایه‌ها
fi: Profiilit
fil: Mga Profile
fo: Vangamyndir
fr: Profils
fy: Profilen
ga: Próifílí
gd: Pròifilean
gl: Perfís
gu: પ્રોફાઇલ
ha: Bayanan Martaba
he: פרופילים
hi: प्रोफ़ाइलें
hr: Profili
ht: Pwofil yo
hu: Profilok
hy: Պրոֆիլներ
id: Profil
ig: Profaịlụ
is: Prófílar
it: Profili
ja: プロファイル
jv: Profil
ka: პროფილები
kk: Профильдер
km: ប្រវត្តិរូប
kn: ಪ್ರೊಫೈಲ್‌ಗಳು
ko: 프로필
ku: Profîl
ky: Профилдер
lb: Profiler
lo: ໂປຣໄຟລ໌
lt: Profiliai
lv: Profili
mg: Profil
mi: Ngā Kōtaha
mk: Профили
ml: പ്രൊഫൈലുകൾ
mn: Профайлууд
mr: प्रोफाइल
ms: Profil
mt: Profili
my: ပရိုဖိုင်များ
nb: Profiler
ne: प्रोफाइलहरू
nl: Profielen
ny: Ma profile
oc: Perfils
or: ପ୍ରୋଫାଇଲ
pa: ਪ੍ਰੋਫ਼ਾਈਲਾਂ
pl: Profile
ps: پروفایلونه
pt_br: Perfis
pt_pt: Perfis
ro: Profiluri
ru: Профили
rw: Imyirondoro
sd: پروفائل
si: පැතිකඩ
sk: Profily
sl: Profili
sm: Tala Faasino Patino
sn: Maprofaira
so: Profile-yo
sq: Profile
sr: Профили
st: Liprofaele
su: Profil
sv: Profiler
sw: Wasifu
ta: சுயவிவரங்கள்
te: ప్రొఫైల్‌లు
tg: Профилҳо
th: โปรไฟล์
tr: Profiller
tt: Профильләр
ug: سەپلىمىلەر
uk: Профілі
ur: پروفائلز
uz: Profillar
vi: Hồ sơ
xh: Iiprofayile
yo: Àwọn Profaìlì
zh_hans: 配置文件
zh_hant: 設定檔
zu: Amaphrofayela

source: Quality preset
af: Kwaliteitsvoorinstelling
am: የጥራት ቅድመ-ዝግጅት
ar: إعداد الجودة المسبق
as: কোৱালিটি প্ৰিছেট
az: Keyfiyyət ön ayarı
be: Прэсет якасці
bg: Предварителна настройка за качество
bn: মানের প্রিসেট
br: Ragarventenn kalite
bs: Predefinisani kvalitet
ca: Preajust de qualitat
cs: Předvolba kvality
cy: Rhagosodiad ansawdd
da: Kvalitetsforindstilling
de: Qualitätsvoreinstellung
el: Προεπιλογή ποιότητας
es: Preajuste de calidad
et: Kvaliteedi eelseadistus
eu: Kalitate-aurrezerrenda
fa: پیش‌تنظیم کیفیت
fi: Laatuesiasetus
fo: Góðskuforstilling
fr: Préréglage de qualité
fy: Kwaliteit-foarynstelling
ga: Réamhshocrú cáilíochta
gd: Ro-shuidheachadh càileachd
gl: Calidade predefinida
gu: ગુણવત્તા પ્રીસેટ
ha: Saitin inganci
he: קביעת איכות מוגדרת מראש
hi: गुणवत्ता प्रीसेट
hr: Unaprijed postavljena kvaliteta
ht: Preset kalite
hu: Minőségi előbeállítás
hy: Որակի կանխադրում
id: Praatur kualitas
ig: Nhazi mma mbụ
is: Gæðaforstilling
it: Preset di qualità
ja: 画質プリセット
jv: Preset kualitas
ka: ხარისხის წინასწარ პარამეტრი
kk: Сапа алдын ала параметрі
km: គុណភាព preset
kn: ಗುಣಮಟ್ಟ ಪ್ರಿಸೆಟ್
ko: 화질 프리셋
ku: Pêşmîhenga kalîteyê
ky: Сапат алдын ала орнотуусу
lb: Qualitéits-Virastellung
lo: ຄ່າຄຸນນະພາບທີ່ຕັ້ງໄວ້
lt: Kokybės šablonas
lv: Kvalitātes sākotnējais iestatījums
mg: Preset kalitao
mi: Whakaritenga kounga
mk: Унапред поставена квалитет
ml: ഗുണനിലവാര പ്രീസെറ്റ്
mn: Чанарын урьдчилсан тохиргоо
mr: दर्जा प्रीसेट
ms: Pratetap kualiti
mt: Preset tal-kwalità
my: အရည်အသွေး ကြိုတင်သတ်မှတ်ချက်
nb: Kvalitetsforhåndsinnstilling
ne: गुणस्तर प्रिसेट
nl: Kwaliteitsvoorinstelling
ny: Preset ya khalidwe
oc: Prereglatge de qualitat
or: କ୍ୱାଲିଟି ପ୍ରିସେଟ
pa: ਗੁਣਵੱਤਾ ਪ੍ਰੀਸੈੱਟ
pl: Ustawienie jakości
ps: د کیفیت وړاندې‌ټاکنه
pt_br: Predefinição de qualidade
pt_pt: Predefinição de qualidade
ro: Presetare calitate
ru: Пресет качества
rw: Igenamiterere ry'ubwiza
sd: معيار پريسيٽ
si: ගුණාත්මක පෙරසැකසුම
sk: Predvoľba kvality
sl: Prednastavitev kakovosti
sm: Faatulaga muamua o le tulaga lelei
sn: Preset yehunhu
so: Sixireyaal tayo
sq: Cilësim paraprak i cilësisë
sr: Унапред задат квалитет
st: Preset ea boleng
su: Preset kualitas
sv: Kvalitetsförval
sw: Kiwango kilichowekwa awali cha ubora
ta: தர முன்னமைவு
te: నాణ్యత ప్రీసెట్
tg: Танзими пешакии сифат
th: ค่าเริ่มต้นคุณภาพ
tr: Kalite ön ayarı
tt: Сыйфат әзерлеге
ug: سۈپەت ئالدىن تەڭشىكى
uk: Пресет якості
ur: کوالٹی پری سیٹ
uz: Sifat andozasi
vi: Cấu hình chất lượng sẵn
xh: Iseti yomgangatho
yo: Ìpalẹ̀mọ́ àdámọ̀
zh_hans: 画质预设
zh_hant: 畫質預設
zu: Isethingi esisayelela sekhwalithi
